import bigGlass from '../images/glassesModalWin/bigGlass.png';
import middleGlass from '../images/glassesModalWin/middleGlass.png';
import smallGlass from '../images/glassesModalWin/smallGlass.png';

const glasses = [
  {
    desc: "100 років тому народився хлопчик якому судилося зняти кілька фільмів, визнаних шедеврами, потрапити до радянської в'язниці, вижити там у найважчих умовах і стати одним із найвидатніших кінорежисерів ХХ століття.",
    volume: 350,
    img: bigGlass,
  },
  {
    desc: "100 років тому народився хлопчик якому судилося зняти кілька фільмів, визнаних шедеврами, потрапити до радянської в'язниці, вижити там у найважчих умовах і стати одним із найвидатніших кінорежисерів ХХ століття.",
    volume: 250,
    img: middleGlass,
  },
  {
    desc: "100 років тому народився хлопчик якому судилося зняти кілька фільмів, визнаних шедеврами, потрапити до радянської в'язниці, вижити там у найважчих умовах і стати одним із найвидатніших кінорежисерів ХХ століття.",
    volume: 110,
    img: smallGlass,
  },
];

export default glasses;
