const glasses = [
  {
    desc: "100 років тому народився хлопчик якому судилося зняти кілька фільмів, визнаних шедеврами, потрапити до радянської в'язниці, вижити там у найважчих умовах і стати одним із найвидатніших кінорежисерів ХХ століття.",
    volume: 350,
  },
  {
    desc: "100 років тому народився хлопчик якому судилося зняти кілька фільмів, визнаних шедеврами, потрапити до радянської в'язниці, вижити там у найважчих умовах і стати одним із найвидатніших кінорежисерів ХХ століття.",
    volume: 250,
  },
  {
    desc: "100 років тому народився хлопчик якому судилося зняти кілька фільмів, визнаних шедеврами, потрапити до радянської в'язниці, вижити там у найважчих умовах і стати одним із найвидатніших кінорежисерів ХХ століття.",
    volume: 110,
  },
];

export default glasses;
